#Реализовать функцию, принимающую два числа (позиционные аргумет)

def my_div(a, b):
    return a/b


my_dive = my_div (10, 2)
print(my_dive)


